[
	{
		"title": "Présentation des destinations",
		"icon": "chart-pie",
		"description": "Pour commencer, notre équipe vous présente les différentes destinations académiques, avec leurs domaines de prédilection et leurs particularités.",
		"category": "Analytics"
	},
	{
		"title": "Présentation des universités",
		"icon": "squares-plus",
		"description": "Une fois la destination choisie, notre équipe vous présente les différentes universités et écoles qui correspondent à votre/vos destination(s) académiques choisie(s).",
		"category": "Analytics"
	},
	{
		"title": "Montage du dossier de candidature",
		"icon": "clipboard-document-list",
		"description": "Le/les choix d'université fait, vous montez avec l'assistance et l'aide de l'équipe WWA votre dossier de candidature, complet pour la ou les facultés et écoles choisies.",
		"category": "Analytics"
	},
	{
		"title": "Vérification des documents candidature",
		"icon": "arrow-trending-up",
		"description": "Une vérification approfondie des documents de votre dossier de candidature est effectuée pour vous assurer que votre dossier est complet, correcte pour ainsi éviter les rejets et aller-retours.",
		"category": "Analytics"
	},
	{
		"title": "Elaboration dossier de demande de bourse",
		"icon": "squares-plus",
		"description": "En fonction de vos résultats scolaires et de l'établissement choisis, vous  pouvez éventuellement préétendre à une bourse d'étude. WWA initie avec vous les démarches qui vous permettent de l'obtenir.",
		"category": "Analytics"
	},
	{
		"title": "Envois de votre candidature",
		"icon": "shield-check",
		"description": "Avec ses équipes locales et sur place dans le pays dans lequel vous souhaitez effectuer vos études, votre candidature est envoyée et suivie en temps réel.",
		"category": "Security"
	},
	{
		"title": "Suivi et monitoring",
		"icon": "arrow-treding-up",
		"description": "Suivez avec votre conseiller WWA l'avencée de votre candidature dans la/les universités et/ou écoles dans lesquelles vous avez candidaté.",
		"category": "Security"
	},
	{
		"title": "Décision d'admission",
		"icon": "bell-alert",
		"description": "Vous êtes notifié à chaque avancée de votre candidature et à chaque décision d'admission, qu'elle soit positive ou négative.",
		"category": "Security"
	},
	{
		"title": "En cas de rejet de candidature",
		"icon": "user",
		"description": "En cas de rejet de candidature, pas d'inquiétude, World Wise Admission prends attache avec l'établissement pour savoir la raison du rejet et vous aide à réviser votre dossier de candidature. Si le refus est définitif, nous vous accompagnons pour trouver un autre établissement ou une solution alternative",
		"category": "Security"
	},
	{
		"title": "Plusieurs réponses positives",
		"icon": "circle-stack",
		"description": "Protect your data with regular backups. Ensure that your information is safe and recoverable in case of unexpected issues or data loss.",
		"category": "Security"
	},
	{
		"title": "Accessibility Features",
		"icon": "eye-slash",
		"description": "Explore features designed to enhance accessibility. Ensure your tools and workspace are usable for all team members, including those with disabilities.",
		"category": "Security"
	},
	{
		"title": "Enhanced Mobile Access",
		"icon": "mobile",
		"description": "Benefit from enhanced mobile access features. Use our app to stay connected and productive with improved functionality on mobile devices.",
		"category": "Security"
	},
	{
		"title": "Listes des pièces à fournir",
		"icon": "cliboard-document-check",
		"description": "Une liste exhaustive des pièces à fournir est fournie pour chaque voeu d'université et d'école, une explication de la démarche de candidature qui va être effectuée.",
		"category": "Productivity"
	},
	{
		"title": "Third-Party Apps",
		"icon": "rocket",
		"description": "Connect Foxi with your favorite tools and apps effortlessly. Streamline workflows and enhance productivity with seamless integrations.",
		"category": "Productivity"
	},
	{
		"title": "Team Collaboration Tools",
		"icon": "user-group",
		"description": "Enhance team collaboration with tools designed for effective communication and project management. Share updates, files, and feedback seamlessly.",
		"category": "Productivity"
	},
	{
		"title": "Customizable Workspaces",
		"icon": "cursor-arrow-ripple",
		"description": "Personalize your workspace layout to fit your needs. Adjust and configure your workspace for maximum efficiency and comfort.",
		"category": "Productivity"
	},
	{
		"title": "Task Automation",
		"icon": "rectangle-stack",
		"description": "Automate routine tasks to improve efficiency and reduce manual work. Set up automated processes to streamline your workflow.",
		"category": "Productivity"
	},
	{
		"title": "Advanced Bug Tracking",
		"icon": "bug-ant",
		"description": "Track tasks and projects with advanced tracking features. Monitor progress, set milestones, and manage your projects more effectively.",
		"category": "Productivity"
	},
	{
		"title": "User Identity Verification",
		"icon": "identification",
		"description": "Analyze productivity metrics to optimize performance. Gain insights into team and individual productivity to drive improvements.",
		"category": "Productivity"
	},
	{
		"title": "Mobile Accessibility",
		"icon": "device-phone-mobile",
		"description": "Stay productive on the go with Foxi's mobile app. Access key features, collaborate with your team, and manage tasks anytime, anywhere.",
		"category": "Support"
	},
	{
		"title": "Dedicated Customer Support",
		"icon": "trophy",
		"description": "Receive exceptional customer support whenever you need it. Our dedicated team is here 24/7 to assist you with any questions or issues.",
		"category": "Support"
	},
	{
		"title": "Multi-Device Sync",
		"icon": "computer-desktop",
		"description": "Ensure seamless access to your data across all devices. Sync your information in real-time, so you can work from anywhere with consistency.",
		"category": "Support"
	},
	{
		"title": "Customizable Alerts",
		"icon": "bell",
		"description": "Set up customizable alerts to notify you of important events and changes. Tailor notifications to your needs for better management and response.",
		"category": "Support"
	},
	{
		"title": "Interactive Tutorials",
		"icon": "document-chart-bar",
		"description": "Access interactive tutorials to get the most out of our features. Learn new skills and improve your proficiency with guided, hands-on experiences.",
		"category": "Support"
	},
	{
		"title": "Onboarding Assistance",
		"icon": "user",
		"description": "Get personalized onboarding assistance to help you set up and start using our platform effectively. Benefit from expert guidance to ensure a smooth start.",
		"category": "Support"
	},
	{
		"title": "Knowledge Base",
		"icon": "document-text",
		"description": "Access a comprehensive knowledge base with articles, guides, and FAQs. Find answers to common questions and learn how to make the most of our features.",
		"category": "Support"
	},
	{
		"title": "Live Chat Support",
		"icon": "chat-bubble-left-ellipsis",
		"description": "Connect with our support team via live chat for immediate assistance. Get answers to your questions and resolve issues in real time.",
		"category": "Support"
	},
	{
		"title": "Comprehensive Balancer",
		"icon": "scale",
		"description": "Access comprehensive support resources to assist users at all levels. From troubleshooting to advanced tips, get the help you need.",
		"category": "Support"
	},
	{
		"title": "Voice Recordings",
		"icon": "microphone",
		"description": "Receive real-time updates on accessibility features and improvements. Stay informed about changes that impact your mobile and web access.",
		"category": "Support"
	},
	{
		"title": "In-App Messaging",
		"icon": "chat-bubble-left-right",
		"description": "Communicate directly within the app using in-app messaging. Keep conversations organized and accessible without switching between tools.",
		"category": "Integrations"
	},
	{
		"title": "API Integrations",
		"icon": "arrow-path-rounded-square",
		"description": "Integrate with other systems and services using our flexible API. Expand functionality and connect with external tools effortlessly.",
		"category": "Integrations"
	},
	{
		"title": "Integration Marketplace",
		"icon": "shopping-cart",
		"description": "Explore our marketplace for additional integrations and plugins. Extend the functionality of your platform with third-party solutions.",
		"category": "Integrations"
	},
	{
		"title": "Payment Integrations",
		"icon": "credit-card",
		"description": "Communicate directly within the app using in-app messaging. Keep conversations organized and accessible without switching between tools.",
		"category": "Integrations"
	},
	{
		"title": "Transparent API ",
		"icon": "cube-transparent",
		"description": "Seamlessly integrate with third-party APIs to extend the functionality of your app. Enjoy smooth data exchange and enhanced performance.",
		"category": "Integrations"
	},
	{
		"title": "Clever CRM Integration",
		"icon": "light-bulb",
		"description": "Connect your app with popular CRM systems to streamline customer management. Synchronize data and improve customer relationship processes.",
		"category": "Integrations"
	},
	{
		"title": "API key Integration",
		"icon": "key",
		"description": "Integrate multiple payment gateways to offer diverse payment options. Ensure secure transactions and smooth payment processing for users.",
		"category": "Integrations"
	}
]